const langArr = {
    "" : {
        "ru": "поиск",
        "kg": "издөө",
        "en": "search",
    }
    "" : {
        "ru": "о нас",
        "kg": "биз жөнүндө",
        "en": "about us",
    }
    "" : {
        "ru": "список доступных лечебных трав",
        "kg": "жеткиликтүү дары чөптөрдүн тизмеси",
        "en": "list of available medicinal herbs:",
    }
    "" : {
        "ru": "Тархун",
        "kg": "Шараалжын шыбак",
        "en": "Tarragon",
    }
    "" : {
        "ru": "Пустырник",
        "kg": "Кан басым",
        "en": "Motherwort",
    }
    "" : {
        "ru": "Азиатская мята",
        "kg": "Жалбыз",
        "en": "Asian mint",
    }
    "" : {
        "ru": "Шалфей",
        "kg": "Көк катын",
        "en": "Sage",
    }
    "" : {
        "ru": "Зизифора",
        "kg": "Көкөмерен",
        "en": "Ziziphora",
    }
    "" : {
        "ru": "Зверобой",
        "kg": "Сары чай чөп",
        "en": "St. John's wort",
    }
    "" : {
        "ru": "Тысячилистник",
        "kg": "Каз таңдай",
        "en": "Yarrow",
    }
    "" : {
        "ru": "Чабрец",
        "kg": "Кийик оту",
        "en": "Thyme",
    }
    "" : {
        "ru": "Душица",
        "kg": "Көк чай чөп",
        "en": "Oregano",
    }
}